[FactionInfo]
$*FactionInfo-General_Mob-local_name=Common Monster
$*FactionInfo-General_NPC-local_name=Normal NPC
$*FactionInfo-Guard_NPC-local_name=Guard NPC
$*FactionInfo-Hieron_NPC-local_name=Hieron NPC
$*FactionInfo-Union_NPC-local_name=Unión NPC
$*FactionInfo-Hieron_Guard_NPC-local_name=Hieron Guard NPC
$*FactionInfo-Union_Guard_NPC-local_name=Unión Guard NPC
$*FactionInfo-Friendly_Mob-local_name=NPC Friendly Monster
$*FactionInfo-H_Change_Faction-local_name=Hieron - For change_faction
$*FactionInfo-U_Change_Faction-local_name=Unión - For change_faction
$*FactionInfo-General_Mob_carnivore-local_name=Carnivora
$*FactionInfo-General_Mob_hervivore-local_name=Herbivora
$*FactionInfo-F14_LowerTownNPC-local_name=El Rano Villager
$*FactionInfo-F14_Erlin-local_name=El Rano - Erin
$*FactionInfo-F14_Sprite_West-local_name=El Rano - Ancient Soul
$*FactionInfo-I10_Sentinel-local_name=Amistard Sentinel
$*FactionInfo-I10_Smug-local_name=Smugglers
$*FactionInfo-H09_MarcoMorte-local_name=Marco Morte
$*FactionInfo-H09_RedMask-local_name=Red Masks
$*FactionInfo-I09_MarcoMorte-local_name=Marco Morte
$*FactionInfo-E11_Tamarins-local_name=Tamarins
$*FactionInfo-E11_Guards-local_name=Shaqqara Guard
$*FactionInfo-E11_Elites-local_name=Murabi and Ronan
$*FactionInfo-E11_training_01-local_name=Young Panthera 1
$*FactionInfo-E11_training_02-local_name=Young Panthera 2
$*FactionInfo-G09_SoilRoofMob-local_name=Mole Cricket
$*FactionInfo-G09_PiFarmer-local_name=Pirlo Worker
$*FactionInfo-G09_Pigs-local_name=Boar
$*FactionInfo-F08_Predator-local_name=Gnollando Carnivora
$*FactionInfo-F08_Herbivore-local_name=Gnollando Herbivora
$*FactionInfo-G08_Gnolls-local_name=Navarra Normal Gnoll
$*FactionInfo-G08_Guard-local_name=Navarra Guard
$*FactionInfo-G08_Predator-local_name=Navarra Carnivora
$*FactionInfo-G08_Herbivore-local_name=Navarra Herbivora
$*FactionInfo-G08_Outlaws-local_name=Navarra Outlaws
$*FactionInfo-G09_GalFarmer-local_name=Tannor Worker
$*FactionInfo-G09_Piggy-local_name=Pig
$*FactionInfo-G09_FarmKeeper-local_name=Farmstead Protectors
$*FactionInfo-G09_FarmBreaker-local_name=Farmstead Invaders
$*FactionInfo-G09_QuestAdelina-local_name=Professor Adelina
$*FactionInfo-G09_KillAdelina-local_name=The monster that tries to kill Adelina
$*FactionInfo-G09_CamBully-local_name=Thugs of the Slums
$*FactionInfo-G09_Homeless-local_name=Homeless in the Slums
$*FactionInfo-I09_Assassin-local_name=Imperial Assassin
$*FactionInfo-I09_Govern-local_name=Spezia Guard
$*FactionInfo-E11_ScareCrow-local_name=Shaqqara Scarecrow
$*FactionInfo-G08_Horse-local_name=Navarra Horse
$*FactionInfo-F08_Chico_02-local_name=Gnollando - Enchanted Island Chico
$*FactionInfo-F08_Mad-local_name=Gnollando - Insane Fairy
$*FactionInfo-F14_Wounded-local_name=Injured Patrolman
$*FactionInfo-G08_Goblin_INS-local_name=Navarra Goblin Instance
$*FactionInfo-G08_Goblin-local_name=Roughclaw Alliance
$*FactionInfo-G08_Roughclaw-local_name=Navarra Roughclaw Soul Drain
$*FactionInfo-G08_Dustwind-local_name=Navarra Dustwind Thieves
$*FactionInfo-L10_Grandecha-local_name=Grandezza
$*FactionInfo-L10_Mattias-local_name=Mathias
$*FactionInfo-G08_A_fight-local_name=Navarra Side Battle
$*FactionInfo-G08_B_fight-local_name=Navarra Another Battle
$*FactionInfo-K09_Freaky_Mob-local_name=Deformed Creature at Goar’s Lab
$*FactionInfo-K09_Grandezza-local_name=Ostium Grandezza
$*FactionInfo-K09_Robber-local_name=Ostium Bandits
$*FactionInfo-K09_Evil-local_name=Ostium - Threatening Creatures in the Pit
$*FactionInfo-L09_BloodyOrc-local_name=Blood Alliance Orc
$*FactionInfo-L09_EmpireArmy-local_name=Balmont’s Imperial Army
$*FactionInfo-L11_Orc_invader-local_name=Orc Invader
$*FactionInfo-L11_Orc-local_name=Orc
$*FactionInfo-L11_Orc_fighter-local_name=Orc Warrior
$*FactionInfo-L11_Balian-local_name=Balian
$*FactionInfo-L11_Mathias-local_name=Mathias
$*FactionInfo-L11_Guard-local_name=Turtle Lake Knight
$*FactionInfo-L11_Wounded_Soldier-local_name=Injured Soldier
$*FactionInfo-M07_root-local_name=Heir of El Gradis
$*FactionInfo-M07_orc-local_name=El Gradis Orc
$*FactionInfo-L08_Hungry_Beast-local_name=Hungry Animal
$*FactionInfo-L08_Grandezza-local_name=Grandezza
$*FactionInfo-L08_BAlliance-local_name=Blood Alliance
$*FactionInfo-L08_FloreenArmy-local_name=Floren Army
$*FactionInfo-L08_Trent-local_name=Spirit
$*FactionInfo-L08_CountTrent-local_name=Transformed Spirit
$*FactionInfo-L09_Outlaw-local_name=Stonefox Pillager
$*FactionInfo-L09_OrcRobbery-local_name=Orc Remnant
$*FactionInfo-L09_Marta-local_name=Grunwald Soldier
$*FactionInfo-L09_Loyal-local_name=Grunwald Major NPC
$*FactionInfo-K10_grandezza-local_name=Grandezza
$*FactionInfo-K10_devil-local_name=Demons of Time
$*FactionInfo-K10_rightpathempire-local_name=Forest of Sorrow - Imperial Army
$*FactionInfo-K10_snake-local_name=Snakes near Beolan
$*FactionInfo-K10_erina-local_name=Professor Erina
$*FactionInfo-K10_infected-local_name=Animals Corrupted by Magic
$*FactionInfo-J09_Herbati-local_name=Cornus Valley - Herbati
$*FactionInfo-J09_Hieron-local_name=Cornus Valley - Imperial Army
$*FactionInfo-J09_Nigra_Turis-local_name=Migra Turris Neutral NPC
$*FactionInfo-J09_Predator-local_name=Cornus Valley - Carnivora
$*FactionInfo-J09_Herbivore-local_name=Cornus Valley - Herbivora
$*FactionInfo-J09_Demon-local_name=Migra Turris Demon
$*FactionInfo-J09_Grandezza-local_name=Cornus Valley - Grandezza
$*FactionInfo-J09_Skaa-local_name=Cornus Valley - Skaa Village
$*FactionInfo-K09_undead-local_name=Undeads in Spectral Forest
$*FactionInfo-K09_DeadBody-local_name=Ostium Garrison Casualties
$*FactionInfo-K09_The_Suspicious-local_name=Suspicious Spies
$*FactionInfo-K09_guardscamp-local_name=Soldiers facing a horde of Undeads
$*FactionInfo-K09_VictorEntourage-local_name=Victor and His Attendants
$*FactionInfo-L10_Pet-local_name=Pet for Tutorial
$*FactionInfo-I10_RuraleEne-local_name=Smugglers near the Lorelae Bridge
$*FactionInfo-N08_Bakum-local_name=Saltus Drifted In quest
$*FactionInfo-G09_Unicorns-local_name=Unicorn
$*FactionInfo-G09_SanchisParty-local_name=Sanchas’ Thugs
$*FactionInfo-G09_Wounded-local_name=Injured Survey Team Students and Professors
$*FactionInfo-K08_Force-local_name=Our Side
$*FactionInfo-K08_Enemy-local_name=Undead
$*FactionInfo-J10_Grandecha-local_name=Cornus Mountains - Grandezza
$*FactionInfo-F09_undead-local_name=Terny - Hordes of the Dead
$*FactionInfo-F09_army-local_name=Terny - Federation Army
$*FactionInfo-F09_rosso-local_name=Terny - Rosso’s Private Soldier
$*FactionInfo-F09_3eye-local_name=Terny The Third Eye
$*FactionInfo-F09_wounded-local_name=Terny - Injured Soldier
$*FactionInfo-K09_Homeless-local_name=Drunkard
$*FactionInfo-J08_HerbatiGhost-local_name=Drei'Zinen Specter
$*FactionInfo-J08_HieronArmy-local_name=Hieron Soldier
$*FactionInfo-J08_UnionHerbati-local_name=Unión, Herbati Alliance
$*FactionInfo-K10_spy-local_name=Beolan Spies
$*FactionInfo-F09_ramon_bros-local_name=Terny - Ramon Brotherhood
$*FactionInfo-F09_ramon_betrayer-local_name=Terny - Ramon Betrayer
$*FactionInfo-N12_Mattias-local_name=Brhan Forest - Mathias
$*FactionInfo-N12_Grandezza-local_name=Brhan Forest - Grandezza
$*FactionInfo-J09_BloodyBottle-local_name=Cornus Valley - Lower Ford
$*FactionInfo-F09_rosso_f-local_name=Terny - Training Female Private Soldier
$*FactionInfo-F09_rosso_m-local_name=Terny - Training Male Private Soldier
$*FactionInfo-L09_carnivore-local_name=Flying Mane Carnivora
$*FactionInfo-L09_hervivore-local_name=Flying Mane Herbivora
$*FactionInfo-L09_HorseKeeper-local_name=Flying Mane Shepherd
$*FactionInfo-L09_OrcLetter-local_name=Smart Murdock Party
$*FactionInfo-N12_Chinuwa-local_name=Brhan Forest - Chinuwa
$*FactionInfo-K11_0Lv_Dungeon-local_name=Migra Turris’ Dream
$*FactionInfo-J10_HieronArmy-local_name=Urutus Corridor - Imperial Army
$*FactionInfo-J10_HerbatiArmy-local_name=Urutus Corridor - Herbati
$*FactionInfo-J10_HieronCamp-local_name=Imperial Recon Unit
$*FactionInfo-J10_HerbatiCamp-local_name=Herbati Resistance Camp
$*FactionInfo-J10_HieronFort-local_name=Urutus Fortress - Imperial Army
$*FactionInfo-J10_HerbatiVillage-local_name=Herbati Settlement
$*FactionInfo-J10_Franco-local_name=Franco Attacked
$*FactionInfo-J08_WakedGhost-local_name=Awakened Ruins Specter
$*FactionInfo-J10_AI_Test_01-local_name=Kinship Awareness Test_01
$*FactionInfo-J10_AI_Test_02-local_name=Kinship Awareness Test_02
$*FactionInfo-L10_Sick-local_name=Sleepwalking Resident
$*FactionInfo-J08_LostSoldier-local_name=Straggling Wyvern Hunter
$*FactionInfo-G14_Slave-local_name=Slave Shadow Elf
$*FactionInfo-G14_BugHater-local_name=Friends who Feed on Bugs
$*FactionInfo-G14_BugKiller-local_name=Insect Devourer
$*FactionInfo-G14_NagaScout-local_name=Naga Scouts
$*FactionInfo-G14_NagaIsland-local_name=Naga Elite Unit
$*FactionInfo-G14_HgoblinParty-local_name=Hobgoblin Sailor
$*FactionInfo-G14_HgoblinIF-local_name=The ones that appears at Hobgoblin Infil
$*FactionInfo-G14_Wounded_Elf_H-local_name=Injured Sylvan Elf
$*FactionInfo-G14_Wounded_Elf_U-local_name=Injured Shadow Elf
$*FactionInfo-N12_Bottle-local_name=Beast for the Ritual
$*FactionInfo-F07_Herodion-local_name=Herodion Family
$*FactionInfo-F07_Judit-local_name=Judith Family
$*FactionInfo-F07_Blackgate-local_name=The Black Gate Demons
$*FactionInfo-F07_Nighttemple-local_name=The Black Gate Priests
$*FactionInfo-F07_Evileye-local_name=Fedayin Sages
$*FactionInfo-F07_Twilight_demon-local_name=Migdal Recaptured - Demon Group
$*FactionInfo-F07_Adonai-local_name=Adonai and Her Followers
$*FactionInfo-F07_Yaniv-local_name=Yaniv and Judith’s Subordinates
$*FactionInfo-F06_BlackIron-local_name=Darkiron Tribe
$*FactionInfo-F06_FrostThunder-local_name=Thunderfrost Tribe
$*FactionInfo-F06_Gotos-local_name=Desert Gotos
$*FactionInfo-F06_RedScreamHarpy-local_name=Redscream Harpy
$*FactionInfo-F06_ThunderFist-local_name=Thunderfist Tribe
$*FactionInfo-G14_ErinEscortShadowElf-local_name=Escort Erin - Shadow Elf
$*FactionInfo-G14_NagaIF-local_name=Naga attacking Erin
$*FactionInfo-G14_HGoblinVillage-local_name=Hobgoblin Village
$*FactionInfo-G14_BugHater02-local_name=Monster Friends who Feed on Bugs
$*FactionInfo-G09_Revived_GuardF-local_name=Commander Ghost
$*FactionInfo-F14_SoulScholar-local_name=Soul Researcher
$*FactionInfo-L09_OutlawHelper-local_name=Outlaw’s Pawn
$*FactionInfo-L09_Stock-local_name=Grunwald Domestic Animals
$*FactionInfo-K09_Grandezza02-local_name=Ostium Grandezza
$*FactionInfo-F09_3eye_npc-local_name=Terny The Third Eye NPC
$*FactionInfo-K09_Grandezza03-local_name=Ostium Grandezza
$*FactionInfo-F14_Outlaw-local_name=Shadow District Hoodlum
$*FactionInfo-L09_HieronMob-local_name=Flying Mane Hound
$*FactionInfo-E11_ShakaraMob-local_name=Shaqqara Internal Monster
$*FactionInfo-K10_5th-local_name=5th Corps
$*FactionInfo-N12_animal-local_name=Brhan Forest Animals
$*FactionInfo-G08_Old-local_name=Navarra Old Soldier
$*FactionInfo-L11_Deserter-local_name=Deserter Knight
$*FactionInfo-J10_Abi-local_name=Runaway Knight
$*FactionInfo-G08_Gnolls_INS-local_name=Navarra Goblin (Gnoll) Instance
$*FactionInfo-F07_Twilight_demon2-local_name=Migdal Recaptured - Demon Group 2
$*FactionInfo-F07_Twilight_herodion-local_name=Migdal Recaptured - Herodion Family
$*FactionInfo-F07_Twilight_sarfa-local_name=Migdal Recaptured - House Sarfati
$*FactionInfo-N08_Batar-local_name=Descendant of Batar
$*FactionInfo-N08_Bloody-local_name=Blood Alliance
$*FactionInfo-H08_Bear-local_name=Rustica Bear
$*FactionInfo-H08_Bugbear-local_name=Rustica Bugbear
$*FactionInfo-H08_CampRebel-local_name=Rustica Rebel Army
$*FactionInfo-H08_Hkel-local_name=Rustica Skeletons
$*FactionInfo-H08_Cdwarf-local_name=Rustica Cave Dwarf Party
$*FactionInfo-K09_dealtrey-local_name=Punish Trey
$*FactionInfo-G09_Mouse-local_name=City Rat
$*FactionInfo-N14_Guest-local_name=Barber Shop Guest
$*FactionInfo-N14_Noisy-local_name=Library - Noisy Masque
$*FactionInfo-N14_Worker-local_name=Masque Waste Dump Worker
$*FactionInfo-N14_BullyMascu-local_name=Defective Masque
$*FactionInfo-I08_LostCave-local_name=Injured Advance Party Member
$*FactionInfo-L09_OrcBattle-local_name=Murdoch Party with Internal Disputes
$*FactionInfo-J09_2nd_Nigra-local_name=Cornus Valley - 2nd Migra Turris Neutral NPC
$*FactionInfo-J09_2nd_Demon-local_name=Cornus Valley - 2nd Demons
$*FactionInfo-AntiDungeon_NPC-local_name=Player friendly faction that is hostile to monsters
$*FactionInfo-F09_elite-local_name=Terny - Resisting Ancient Soul
$*FactionInfo-J10_SnitchBomb-local_name=Imperfect Bomb
$*FactionInfo-J10_Snitch-local_name=Snitch
$*FactionInfo-J10_Kobold-local_name=Kobold Hideout - Kobold
$*FactionInfo-F07_Goblin_Mob-local_name=Bleached Desert Guerrilla Unit Goblin
$*FactionInfo-F07_Goblin_Cocka_allfriendly-local_name=Friend Cockatrice
$*FactionInfo-F07_Goblin_Cocka_enemy-local_name=Enemy Cockatrice
$*FactionInfo-F07_Evileye_abnormal-local_name=Phantasmal Sennakerib
$*FactionInfo-J10_Egg-local_name=Wyvern Egg
$*FactionInfo-union_RO_Attacker-local_name=Unión RO Siege Faction
$*FactionInfo-union_RO_Defender-local_name=Unión RO Siege Faction
$*FactionInfo-hieron_RO_Attacker-local_name=Hieron RO Siege Faction
$*FactionInfo-hieron_RO_Defender-local_name=Hieron RO Defending Faction
$*FactionInfo-Hieron_NPC_CG-local_name=Siege of Castra - Hieron
$*FactionInfo-Union_NPC_CG-local_name=Siege of Castra - Unión
$*FactionInfo-Hieron_Ghost_CG-local_name=Siege of Castra - Hieron Apparition (Evil Spirit)
$*FactionInfo-Union_Ghost_CG-local_name=Siege of Castra - Unión Apparition (Evil Spirit)
$*FactionInfo-General_Mob_CG-local_name=Siege of Castra - Specific Monster
$*FactionInfo-StealthMob_Neutral_CG-local_name=Siege of Castra - Stealth for Neutral
$*FactionInfo-StealthMob_Hieron_CG-local_name=Siege of Castra - Stealth for Hieron
$*FactionInfo-StealthMob_Union_CG-local_name=Siege of Castra - Stealth for Unión
$*FactionInfo-Hieron_Lord_CG-local_name=Siege of Castra - Hieron Lord
$*FactionInfo-Union_Lord_CG-local_name=Siege of Castra - Unión Lord
$*FactionInfo-UnderPrison_Sturn-local_name=Dungeon Prisoner
$*FactionInfo-M07_tanara-local_name=Eternal Shade - Tanara Only
$*FactionInfo-F14_Wounded02-local_name=El Rano Civil War - Casualties
$*FactionInfo-F14_WarSoldier-local_name=El Rano Civil War - Upper District Guard
$*FactionInfo-N14_TrainningHorse-local_name=Sen - Horse in Training
$*FactionInfo-F14_ShadowRanger-local_name=El Rano Civil War - Shadow Patrol
$*FactionInfo-N08_Trent-local_name=Saltus Ent
$*FactionInfo-E11_Cradle_Soldier-local_name=Red King's Cradle Monster
$*FactionInfo-E11_Tamarin_Temple-local_name=Tamarin Temple
$*FactionInfo-E11_Hgoblin_Castle-local_name=Hobgoblin attacking Shaqqara Fortress
$*FactionInfo-N14_ZtoKiller-local_name=NPC againt Zeeto 1000
$*FactionInfo-J09_2nd_Guido-local_name=Cornus Valley - 2nd Guido
$*FactionInfo-E11_Hgoblin_Prisoner-local_name=Hobgoblin Captive
$*FactionInfo-E11_Elemental-local_name=Shaqqara Spirit
$*FactionInfo-J08_WoundedWyvern-local_name=Injured Wyvern
$*FactionInfo-M07_1_successor-local_name=Eternal Shade - 1st Successor
$*FactionInfo-M07_1_dragon-local_name=Eternal Shade - Evil Dragon’s Kin
$*FactionInfo-L10_Hieron_Empire-local_name=Imperial Army of Hieracon
$*FactionInfo-L10_Hieron_Empire1-local_name=Hieracon Garrison
$*FactionInfo-L10_Hieron_Empire2-local_name=Central Knights of Hieracon
$*FactionInfo-L10_Hieron_Empire3-local_name=Central Army of Hieracon
$*FactionInfo-L10_Hieron_Empire4-local_name=High Mage Alliance of Hieracon
$*FactionInfo-N14_GoldSpy01-local_name=Golden Key Traders Spy
$*FactionInfo-N14_GoldSpy02-local_name=Golden Key Traders Spy
$*FactionInfo-N14_WhiteSpy01-local_name=Whitegar Traders Spy
$*FactionInfo-N14_WhiteSpy02-local_name=Whitegar Traders Spy
$*FactionInfo-N14_KillZtos-local_name=Mathias and Chico are destroying Zeeto’s machine
$*FactionInfo-N14_Ztos-local_name=Zeeto's Machine
$*FactionInfo-K11_SlinceWarrior-local_name=Silent Warrior
$*FactionInfo-K11_GovernorSolider-local_name=Viceroy Army
$*FactionInfo-K11_Bugbear-local_name=Bugbear Pack
$*FactionInfo-K11_Ferry-local_name=Fairy Song Ferry
$*FactionInfo-K11_Pizit-local_name=Physis Order
$*FactionInfo-L10_Hieron_Elite-local_name=Imperial Army Officer of Hieracon
$*FactionInfo-L10_Revolutionary_Elite-local_name=Revolutionary Army Officer of Hieracon
$*FactionInfo-K07_mob2-local_name=Vachel Combat Monster 2
$*FactionInfo-K07_mob-local_name=Vachel Combat Monster
$*FactionInfo-H08_Boccioni-local_name=Rustica Bochoni
$*FactionInfo-DG_DeadMine_N_DeffeceMob-local_name=Summoned Skeleton
$*FactionInfo-DG_DeadMine_N_Supressor-local_name=Serma Suppressor
$*FactionInfo-I09_Redmask-local_name=Red Masks
$*FactionInfo-I09_Thief-local_name=Filcher
$*FactionInfo-I09_Rampart-local_name=Rampart Guard
$*FactionInfo-I09_Rest-local_name=Resting Soldier
$*FactionInfo-F14_Summon-local_name=Summoned of Eldgon
$*FactionInfo-K07_npc-local_name=Vachel Combat NPC
$*FactionInfo-K07_npc2-local_name=Vachel Non-combat NPC
$*FactionInfo-F14_WarSoldier1-local_name=El Rano Civil War - Upper District Guard
$*FactionInfo-G14_ErinEscortShadowElfWeak-local_name=Escort Erin - Shadow Elf (Weak)
$*FactionInfo-G14_Slave02-local_name=Shadow Elf being attacked by Hobgoblin
$*FactionInfo-H08_Snake-local_name=Rustica Snake
$*FactionInfo-K11_Monkey-local_name=Sunglow Monkey
$*FactionInfo-K11_Kellpy-local_name=Sunglow Kelpie
$*FactionInfo-I09_Union_Hero-local_name=Spezia - Alliance Hero
$*FactionInfo-I09_Union_Allied-local_name=Unión Alliance Army
$*FactionInfo-I09_Spechia_Boss-local_name=Spezia Boss Monster
$*FactionInfo-I09_Spechia_Defense-local_name=Spezia Guard
$*FactionInfo-M07_1_npca-local_name=Eternal Shade - NPC who is friends with monster
$*FactionInfo-M07_1_npcb-local_name=Eternal Shade - NPC fighting against monster
$*FactionInfo-F07_cocka_friend-local_name=Tamed Cockatrice
$*FactionInfo-K11_SlinceWarriorU-local_name=Silent Warrior
$*FactionInfo-K11_Firshelter-local_name=Fir Glade Villager
$*FactionInfo-K11_ModifyMoonBeatle-local_name=Twisted Moonlight Beetle
$*FactionInfo-F11_Ash_luha-local_name=Thoughts of Ash-Luha
$*FactionInfo-F11_Desert_Larva-local_name=Sand Worm
$*FactionInfo-F11_Red_Harpy-local_name=Redwing Harpy
$*FactionInfo-F11_Hgoblin_castle-local_name=Fortress Hobgoblin
$*FactionInfo-F11_Hgoblin_desert-local_name=Desert Hobgoblin
$*FactionInfo-F11_Hgoblin_mad-local_name=Mad Hobgoblin
$*FactionInfo-F11_BasiliskNest-local_name=Basilisk Nest
$*FactionInfo-F14_Sprite_West1-local_name=El Rano - Ancient Soul
$*FactionInfo-F11_Eagle_A-local_name=Tamed Eagle
$*FactionInfo-N12_1_Fighter-local_name=Brhan Forest Warriors
$*FactionInfo-N12_1_Ant-local_name=Brhan Forest - Termites
$*FactionInfo-N12_1_CrazyTrent-local_name=Brhan Forest - Combat Spirit of Wood
$*FactionInfo-M07_trainee-local_name=Eternal Shade - Trainee hitting the Scarecrow
$*FactionInfo-G09_SanchisF-local_name=Red Masks who are friends with the Subordinates of Sanchas
$*FactionInfo-G09_SlumSanchis-local_name=Subordinates of Sanchas in the Slums
$*FactionInfo-K11_Demon-local_name=Curia Lesser Demon
$*FactionInfo-N12_1_SanuyaLupus-local_name=Brhan Forest - Lupus caught in Sanuya
$*FactionInfo-N12_1_Trent-local_name=Brhan Forest - Wood Spirit
$*FactionInfo-N13_Herbivore-local_name=Bellops Herbivora
$*FactionInfo-N13_Predator-local_name=Bellops Carnivora
$*FactionInfo-F07_SandstormGoblin-local_name=Migdal Sandstorm Goblin
$*FactionInfo-K11_Requiem-local_name=Robbers
$*FactionInfo-N15_Bugs-local_name=Insect Swarm Attacking the Airship
$*FactionInfo-N15_Masq-local_name=Masques on the Airship
$*FactionInfo-N14_P_Doc-local_name=Phiphiran attacks Asell
$*FactionInfo-N14_A_Bag-local_name=Asell being hit by Phiphiran
$*FactionInfo-F11_Spy_U-local_name=Fortress of Shahida - Unión Spy
$*FactionInfo-F11_Spy_H-local_name=Fortress of Shahida - Hieron Spy
$*FactionInfo-N12_1_Imotu_03-local_name=Brhan Forest - Dead Immotu
$*FactionInfo-N12_1_GIsopetra_C01_03-local_name=Brhan Forest - Powerful Soldier Ant
$*FactionInfo-N12_1_Chedaka_02-local_name=Brhan Forest - Chedakki
$*FactionInfo-N12_1_Tenza-local_name=Brhan Forest 1st - Urgen Tenza
$*FactionInfo-N12_1_DarkTenza_02-local_name=Brhan Forest 1st - Phantom of Wolf
$*FactionInfo-Q04_Binterrant-local_name=Winterland Neutral
$*FactionInfo-Q04_Binterrant_Mob-local_name=Winterland Tayma Ogre
$*FactionInfo-N12_1_Imotu_02-local_name=Brhan Forest - Immotu Fighting
$*FactionInfo-N12_1_Seruuk_01-local_name=Brhan Forest - Seoeok Fighting
$*FactionInfo-F11_Hgoblin_Boom-local_name=Hobgoblin Interception Monster
$*FactionInfo-K11_Grandecha-local_name=Holy Curia - Grandezza
$*FactionInfo-DG_DeadMine_H_DeffeceMob-local_name=Hero Summoned Skeleton
$*FactionInfo-DG_DeadMine_H_Supressor-local_name=Heroic Serma Suppressor
$*FactionInfo-F07_Snake-local_name=Giant Sandpit Snake
$*FactionInfo-G08_FinalGnolls-local_name=Navarra Showdown Instance Gnoll
$*FactionInfo-F11_Rude_Soldier-local_name=Lud Tribe Soldier
$*FactionInfo-N13_Suspicious_Mssq-local_name=Suspicious Groups
$*FactionInfo-N12_1_Chedaka_01-local_name=Brhan Forest - Chedakki
$*FactionInfo-DG_Nigraturis_NPC-local_name=Mediator of the Abyss
$*FactionInfo-DG_Nigraturis_Mob-local_name=Migra Turris Demon
$*FactionInfo-N13_Farm_Suspicious_Masq-local_name=Farmland - Suspicious Group
$*FactionInfo-N13_Graveyard_Machine-local_name=Machines in the Waste Dump Region
$*FactionInfo-N13_SecretFarm_Suspicious_Masq-local_name=Hidden Plantation Region - Suspicious Groups
$*FactionInfo-N13_Ursa_Cheiftain-local_name=Ferocious Ursa Groups
$*FactionInfo-N13_Angry_Sahuagin-local_name=Furious Sahuagin Group
$*FactionInfo-N13_Forest_Machine-local_name=Corrupted Forest Machines
$*FactionInfo-N13_Lab_Machine-local_name=Laboratory Machines
$*FactionInfo-N13_Lab_Weak_Machine-local_name=Laboratory Poor Machines
$*FactionInfo-L11_WindrakeTown_Frog-local_name=Windrake Rana Tribe
$*FactionInfo-L11_StoneScaleTown_Frog-local_name=Stonescale Rana Tribe
$*FactionInfo-L11_GreyOrc-local_name=Grey Orc Fortress Orc
$*FactionInfo-L11_GreyOrc_Prisoner-local_name=Grey Orc Fortress Captive
$*FactionInfo-G09_Ant_Family-local_name=Termite
$*FactionInfo-I15_Demon-local_name=Magus Basin Demon
$*FactionInfo-I15_Attack-local_name=Magus Basin - Attacking Demons
$*FactionInfo-I15_Teach-local_name=Magus Basin - Punish the Wolf-lion
$*FactionInfo-I15_Confusion-local_name=Magus Basin - Flustered Demon
$*FactionInfo-E08_npc1-local_name=Arba Jungle - Lana
$*FactionInfo-E08_mob1-local_name=Arba Jungle - Rigus
$*FactionInfo-N13_Ursa_Cheiftain_Guard-local_name=Chieftain and Royal Guards
$*FactionInfo-N13_Gayser_AquaElf-local_name=Unión Base
$*FactionInfo-N13_Gayser_Masq-local_name=Hieron Base
$*FactionInfo-J08_HerbatiHunter-local_name=Herbati Protector (For Cinematic Scene)
$*FactionInfo-J08_HerbatiWyvern-local_name=Sand Wyvern (for cinematic scene)
$*FactionInfo-K11_Monkey_Enemy-local_name=Hostile Sunglow Monkey
$*FactionInfo-K11_Kellpu_Enemy-local_name=Hostile Sunglow Kelpie
$*FactionInfo-F06_Coka-local_name=The Dustbowl Cockatrice
$*FactionInfo-L11_Orc_fighter_01-local_name=Orc that uses the item
$*FactionInfo-F07_Judit_Shelter-local_name=Judith Family for Cinematic Scene
$*FactionInfo-F07_Derila_Shelter-local_name=For Delilah Cinematic Scene
$*FactionInfo-H09_Pet-local_name=Taming Tutorial Pet - Faction Change
$*FactionInfo-L09_GriffonGuard-local_name=Griffon Protector
$*FactionInfo-G08_Bandits_Boss-local_name=Navarra Dustwind Thieves Boss
$*FactionInfo-F11_Scorpion-local_name=Burning Sands Scorpion
$*FactionInfo-F11_Comodoa-local_name=Burning Sands Desert Lizard
$*FactionInfo-F07_FixedNPC-local_name=Quest Giver NPC
$*FactionInfo-Q06_Skull-local_name=Acum - Decayed Skull Pirates
$*FactionInfo-L11_StoneScalesPrisoner-local_name=Stonescale Captive
$*FactionInfo-Q06_Chatinn_Faction-local_name=Acum - Sub-leaders of the Decayed Skull Pirates
$*FactionInfo-Q06_Ahlzurica_Faction-local_name=Acum - Sub-leaders of the Decayed Skull Pirates
$*FactionInfo-Q06_Miru_Escort_Mob-local_name=Acum - Decayed Skull Pirates attack Jojo and Miru
$*FactionInfo-Q06_Miru_Escort-local_name=Acum - Miru in the Escort Quest
$*FactionInfo-Q06_Carcerem-local_name=Acum’s Hammer 04
$*FactionInfo-Q06_Carcerem_Mob-local_name=Acum - Carcerem Jailor and Evil Slavers
$*FactionInfo-DG_PatalaRuins_T-local_name=Protector of Patala
$*FactionInfo-I15_CapePorcupine-local_name=Magus Basin - Dust Porcupine
$*FactionInfo-I15_WoollyRhinoceros-local_name=Magus Basin - Old Wooly Rhinoceros
$*FactionInfo-F11_Rude_Soldier_2-local_name=Burning Sands Neutral Guard
$*FactionInfo-FR_Golem-local_name=Ruler of the Earth
$*FactionInfo-DG_PatalaRuins_Trap-local_name=Patala Trap
$*FactionInfo-RQ_Panpan_FallingStone_Summoner-local_name=Rockfall Roar Transparent NPC
$*FactionInfo-DG_C1_T_Hated-local_name=Virtual Hostile Group
$*FactionInfo-DG_C1_T_Hated2-local_name=Virtual Hostile Group 2
$*FactionInfo-DG_WarriorKing_For_Combat_NPC-local_name=Warrior King's Sepulchre NPC for Persistent Combat
$*FactionInfo-DG_WarriorKing_Hamish-local_name=Hamish
$*FactionInfo-E07_Daidan-local_name=Corrupted Daidan
$*FactionInfo-E07_Quatran_Temple-local_name=Kuat Ran Temple - Rigus Tribe
$*FactionInfo-I09_Cursed_Animal-local_name=Twisted Forest - Corrupted Animal
$*FactionInfo-H09_DragonNewt_Forest-local_name=Forest of Dreams Dragonewt
$*FactionInfo-H09_DragonNewt_Gate-local_name=Remi Forest - Dragonewt Infil
$*FactionInfo-H09_Redhood-local_name=Red Hoods
$*FactionInfo-J13_waterea-local_name=Rutilanis - Will of the Corrupted Lava
$*FactionInfo-J13_alliance-local_name=Rutilanis Alliance Army
$*FactionInfo-J13_mob-local_name=Rutilanis Evil Dragon Army
$*FactionInfo-J13_anvil-local_name=Rutilanis Anvil
$*FactionInfo-J13_blacksmith-local_name=Rutilanis Blacksmith
$*FactionInfo-RQ_Panpan_FallingStone_Summonee-local_name=Rockfall Roar Skill NPC
$*FactionInfo-E07_Betray_Rana-local_name=Treacherous Rana Tribe
$*FactionInfo-K11_HolylandCuria-local_name=Holy Curia Citizen
$*FactionInfo-DG_Colosseum01-local_name=Solo Dungeon - First Trial
$*FactionInfo-DG_Colosseum02-local_name=Solo Dungeon - Second Trial
$*FactionInfo-DG_Colosseum03-local_name=Solo Dungeon - Third Trial
$*FactionInfo-DG_Colosseum04-local_name=Solo Dungeon - Fourth Trial
$*FactionInfo-J11_Hgoblin-local_name=Darkmist Hobgoblin
$*FactionInfo-J11_Hgoblin_H-local_name=Darkmist Hobgoblin
$*FactionInfo-J11_Hgoblin_U-local_name=Darkmist Hobgoblin
$*FactionInfo-J11_Boss-local_name=Basel Gorge Boss Monster
$*FactionInfo-J11_Ghost-local_name=Revived Lumen Specter
$*FactionInfo-I09_Partolman-local_name=Unión Patrol
$*FactionInfo-I09_Spechia_Mob-local_name=Spezia - Third Monster
$*FactionInfo-DG_Trap-local_name=Common Faction for Special Traps
$*FactionInfo-N12_1_Imotu_01-local_name=Immotu
$*FactionInfo-J11_Hgoblin_Plz-local_name=Darkmist Hobgoblin
$*FactionInfo-DungeonCritter_Predators-local_name=Small Creature in the Dungeon 1
$*FactionInfo-DungeonCritter_Pray-local_name=Small Creature in the Dungeon 2
$*FactionInfo-N12_1_Ant_kill-local_name=Brhan Forest - Gachor Ant
$*FactionInfo-G08_Antonio_Castro-local_name=Antonio Castro
$*FactionInfo-G08_Old_Soldier_Giovannino-local_name=Old Soldier Giovannino
$*FactionInfo-E07_Enemy01-local_name=Bucala - Hostile Faction 1
$*FactionInfo-E07_Enemy02-local_name=Bucala - Hostile Faction 2
$*FactionInfo-E07_Quatran_Temple_NPC-local_name=Bucala - Adon’s Party
$*FactionInfo-E08_miner-local_name=Arba Jungle - Miner
$*FactionInfo-E08_mob2-local_name=Arba Jungle - Monster that is friends with E08_npc1 and npc
$*FactionInfo-K10_infected_2-local_name=Beolan 2nd - Animals Corrupted by Magic
$*FactionInfo-K10_Sage-local_name=Beolan 2nd - Sapience
$*FactionInfo-Q06_PiscaUrsa-local_name=Piskar Ursa
$*FactionInfo-Q06_FrostTroll-local_name=Chillwind Troll
$*FactionInfo-Hieron_NPC_Vazel-local_name=Basel Gorge - Hieron Flag
$*FactionInfo-Union_NPC_Vazel-local_name=Basel Gorge - Unión Flag
$*FactionInfo-I15_CephaFish_A01-local_name=Magus Basin - Straying Memory Predator
$*FactionInfo-K10_Jimmy_Ghost-local_name=Beolan 2nd - Ghost at Jimmy's Farm
$*FactionInfo-E08_nymph-local_name=Arba Nymph, Sprite
$*FactionInfo-I15_MoonShade-local_name=Magus Basin - Moonshade NPCs
$*FactionInfo-K10_grandezza_Guard-local_name=Beolan 2nd - Grandezza Guard
$*FactionInfo-K10_Combat_NPC-local_name=Beolan 2nd - Combat NPC
$*FactionInfo-DG_AshLuha-local_name=Ash-Luha Dungeon Monster
$*FactionInfo-DG_AshLuha_Neutral-local_name=Ash-Luha Neutral Monster
$*FactionInfo-DG_AshLuha_Cave-local_name=Ash-Luha Monster inside the Cave
$*FactionInfo-K10_grandezza_2-local_name=Beolan 2nd - Secret Training Facility
$*FactionInfo-E07_Angcas_Jungle-local_name=Bucala - Angkasa Jungle
$*FactionInfo-DG_Zeeto_Chikiki-local_name=Chikeekee
$*FactionInfo-DG_Zeeto_Chikiki_Creature-local_name=Specimen
$*FactionInfo-DG_Zeeto_Chikiki_Trap-local_name=Landmine
$*FactionInfo-E07_Raptor-local_name=Bucala - Fertile Green Garden Raptor
$*FactionInfo-E07_BlackClaw_Village-local_name=Bucala - Blackclaw Village
$*FactionInfo-H09_Spechia_4th_Mob-local_name=Spezia Hermit Monster
$*FactionInfo-H09_Sanctuary_Mob-local_name=Spezia - Sanctuary of the Eternal Repose - Monster
$*FactionInfo-H09_Ven_01-local_name=Spezia - Sanctuary of the Eternal Repose - Ven
$*FactionInfo-H09_Spechia_Solider-local_name=Spezia Hermit / Sanctuary of the Eternal Repose Soldier
$*FactionInfo-union_RO_Attacker_Weapon-local_name=Unión RO Siege Faction Weaponry
$*FactionInfo-union_RO_Defender_Weapon-local_name=Unión RO Siege Faction Weaponry
$*FactionInfo-hieron_RO_Attacker_Weapon-local_name=Hieron RO Siege Faction Weaponry
$*FactionInfo-hieron_RO_Defender_Weapon-local_name=Hieron RO Defending Faction Weaponry
$*FactionInfo-Q06_Hammer-local_name=Hammer
$*FactionInfo-Q06_FrostTroll_Friend-local_name=Friendly Chillwind Troll
$*FactionInfo-Q06_Chaos-local_name=Chaos
$*FactionInfo-C14_Rin-local_name=Lyn and Her Colleagues
$*FactionInfo-C14_Behemoth-local_name=Behemoth
$*FactionInfo-C14_Sahuagin-local_name=Impaler Sahuagin
$*FactionInfo-C14_Ferry-local_name=Starlight Ferry Mercenary
$*FactionInfo-C14_Umbari-local_name=Fishbone Umbari Tribe
$*FactionInfo-C14_Umbari_In-local_name=Fishbone Umbari Tribe Infil
$*FactionInfo-C14_Wild-local_name=Wild Animal
$*FactionInfo-C14_Thunder-local_name=Thunderwalk
$*FactionInfo-C14_Raptor-local_name=Common Dinosaur
$*FactionInfo-H09_DragonNewt_South-local_name=Spezia - South Pasture Dragonewt
$*FactionInfo-H09_RedMask_South-local_name=Spezia - South Pasture Red Masks Remnants
$*FactionInfo-H09_Nymph-local_name=Southern Spezia Nymph
$*FactionInfo-H09_Hunter-local_name=Southern Spezia - Fairy Hunter
$*FactionInfo-Q06_Hacky-local_name=Hacky
$*FactionInfo-L11_GreyOrc_Prisoner0-local_name=Grey Orc Fortress Captive
$*FactionInfo-L11_Demon-local_name=Ermekis’ Cave Demon
$*FactionInfo-L11_Ermekis-local_name=Ermekis the Consul
$*FactionInfo-DG_SleepingS_FrogMan-local_name=Ruins Elite Frog
$*FactionInfo-DG_SleepingS_LizardMan-local_name=Ruins Elite Lizardmen
$*FactionInfo-DG_SleepingS_Jaguar-local_name=Ruins Elite Jaguar
$*FactionInfo-DG_SleepingS_Crocodile-local_name=Ruins Elite Crocodile
$*FactionInfo-C14_Poacher-local_name=Algum Poacher
$*FactionInfo-I09_Child_Soul-local_name=Kid’s Soul
$*FactionInfo-I09_Summon_Mob-local_name=Story Monster
$*FactionInfo-DG_SleepingS_Area4Boss-local_name=Ruins Elite Sector 4 Boss
$*FactionInfo-DG_SleepingS_Area4NPC-local_name=Ruins Elite Sector 4 Normal
$*FactionInfo-I15_MoonShadeAttack-local_name=Magus Basin - Moonshade Infil Monsters
$*FactionInfo-I15_Adon_03-local_name=Magus Basin Adon
$*FactionInfo-C14_RobMan-local_name=El Dorado Grave Robbers
$*FactionInfo-R04_VensArmy-local_name=Jotun Mountains - Evil Dragon’s Legion
$*FactionInfo-R04_FrostOgreGarden-local_name=Jotun Mountains - Ogre Army in the Garden
$*FactionInfo-R04_FrostOgre-local_name=Jotun Mountains - Urhoul's Fortress Ogre
$*FactionInfo-R04_OgreSpy-local_name=Jotun Mountains - Ogre Spy
$*FactionInfo-G08_Cavalry_Soldier_02-local_name=Navarra Commemorative Spar
$*FactionInfo-DG_AshLuha_Flame-local_name=Ash-Luha Flame
$*FactionInfo-Q04_Mob_carnivore-local_name=Winterland Carnivora
$*FactionInfo-Q04_Mob_hervivore-local_name=Winterland Herbivora
$*FactionInfo-R04_Giant-local_name=Jotun Mountains - Kubio-Delilah-Leoni
$*FactionInfo-R04_VensArmy_02-local_name=Jotun Mountains - Evil Dragon’s Legion - First Appearance
$*FactionInfo-R04_Versus_01-local_name=Jotun Mountains - Combat NPC for Cinematic Scene
$*FactionInfo-R04_Versus_02-local_name=Jotun Mountains - Combat Monster for Cinematic Scene
$*FactionInfo-H09_Event_01-local_name=Christmas Event
$*FactionInfo-L10_Event_01-local_name=Christmas Event
$*FactionInfo-DG_BattleFortress_1.5Group-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_4Group-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_PatalaRuins-local_name=Patala Ruins
$*FactionInfo-DG_PatalaRuins_Naga-local_name=Naga that spawns at the boss battle in Patala Ruins
$*FactionInfo-DG_PatalaRuins_ElectricOrb-local_name=Patala Ruins - Lightning Monster
$*FactionInfo-DG_BattleFortress_Ailea-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_AshLuha_BossFight-local_name=Ash-Luha Boss Battle Spawn Monster
$*FactionInfo-DG_AshLuha_Buff-local_name=Ash-Luha Boss Battle Spawn Monster
$*FactionInfo-DG_BattleFortress_Anashar-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-EventMarch_Hieron-local_name=March Event Hieron Guard
$*FactionInfo-EventMarch_Union-local_name=March Event Union Guard
$*FactionInfo-EventMarch_HieronAttackableChest-local_name=March Event Hieron box
$*FactionInfo-EventMarch_UnionAttackableChest-local_name=March Event box
$*FactionInfo-EventMarch_HieronFlag-local_name=March Event Hieron flag
$*FactionInfo-EventMarch_UnionFlag-local_name=March Event Union Flag
$*FactionInfo-DG_BattleFortress_Karat-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_Area4_Mob-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_Area4_NPC-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_Area4_FightNymph-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_Area4_Stelath-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_Castra_UnionPlant-local_name=Corrupted Plant of Unión
$*FactionInfo-DG_Castra_HironStealth-local_name=Transparent Spirit of Hieron
$*FactionInfo-DG_Castra_HironPlant-local_name=Corrupted Plant of Hieron
$*FactionInfo-DG_Castra_UnionStealth-local_name=Transparent Spirit of Unión
$*FactionInfo-N08_Bloody_2-local_name=Blood Alliance
$*FactionInfo-L10_Grandecha_2-local_name=Grandezzas
$*FactionInfo-DG_ChallengeTower_NPC-local_name=Tower of Challenge NPC
$*FactionInfo-DG_ChallengeTower_Mob-local_name=Tower of Challenge Mob
$*FactionInfo-DG_ChallengeTower_MD-local_name=Tower of Challenge Merchant
$*FactionInfo-DG_ChallengeTower_Boss-local_name=Tower of Challenge Boss
$*FactionInfo-DG_ChallengeTower_Arrow-local_name=Tower of Challenge Crossbow Artillery
$*FactionInfo-DG_ChallengeTower_Fire-local_name=Tower of Challenge Flame Artillery
$*FactionInfo-DG_ChallengeTower_Cannon-local_name=Tower of Challenge Cannon Artillery
$*FactionInfo-DG_ChallengeTower_Lightning-local_name=Tower of Challenge Lighting Tower
$*FactionInfo-DG_ChallengeTower_Holy-local_name=Tower of Challenge Holy
$*FactionInfo-DG_ChallengeTower_Melee-local_name=Tower of Challenge Melee Monster
$*FactionInfo-DG_ChallengeTower_Range-local_name=Tower of Challenge Range Monster
$*FactionInfo-DG_ChallengeTower_Magic-local_name=Tower of Challenge Magic Monster
$*FactionInfo-DG_ChallengeTower_Mach-local_name=Tower of Challenge Mach Monster
$*FactionInfo-DG_ChallengeTower_Royal-local_name=Tower of Challenge Royal Monster
$*FactionInfo-I15_GreedLot_Mob-local_name=Clearing of Greed Monsters
$*FactionInfo-J08_HerbatiGhost_2-local_name=Drei'Zinen Specters Story
$*FactionInfo-M08_Targos_fleet-local_name=Targos Exile Fleet
$*FactionInfo-N12_Rock_Troll-local_name=Ironrock Trolls
$*FactionInfo-F14_WarSoldier2-local_name=Lucian Lighthouse Island Nagas
$*FactionInfo-M07_1_dragon_2-local_name=Thornfist Orcs
$*FactionInfo-N08_Bloody_3-local_name=Blood Alliance Red Mud Orcs
$*FactionInfo-N08_Bloody_4-local_name=Blood Alliance Shadow Moss Trolls
$*FactionInfo-N08_Bloody_5-local_name=Bloody Alliance Swiftfoot Goblins
$*FactionInfo-N12_1_Ant_2-local_name=Brhan Forest Plagued Animals
$*FactionInfo-F08_Angry_Mane_Gnoll-local_name=Gnollando Angrymane Gnoll Camp
$*FactionInfo-J08_HerbatiGhost_3-local_name=Drei'Zinen Specters Royal
$*FactionInfo-F09_3eye_royal-local_name=The Third Eye Royal
$*FactionInfo-DG_ChallengeTower_Sesason-local_name=Tower of Challenge PC
$*FactionInfo-DG_ChallengeTower_trap-local_name=Tower of Challenge Trap
$*FactionInfo-DG_ChallengeTower_FireTower-local_name=Tower of Challenge Flame Tower
$*FactionInfo-DG_ChallengeTower_FireTowerImmune-local_name=Tower of Challenge Flame Immunity
$*FactionInfo-DG_ChallengeTower_IceTrap-local_name=Tower of Challenge Icy Ground
$*FactionInfo-DG_ChallengeTower_HellGate-local_name=Tower of Challenge Hellgate
$*FactionInfo-DG_ChallengeTower_Box-local_name=Rift of Space and Time Chest
$*FactionInfo-DG_ChallengeTower_SeasonMobTrap-local_name=Rift of Space and Time Season Trap
$*FactionInfo-DG_ChallengeTower_FireTowerImmuneBoss-local_name=Tower of Challenge Flame Immunity Boss
$*FactionInfo-DG_ChallengeTower_SnareTrap-local_name=Tower of Challenge Vortex
